<#if !cdnBaseUrl??><#include "../../fakeData/extra.ftl" /></#if>
<#assign func = "help" />
<#assign m1 = "f" />
<#assign m2 = "bet" />
<#assign seoTitle = "投注-帮助中心-搜狗彩票" />
<#assign seoKeywords = "投注" />
<#assign seoDescription = "登录搜狗彩票首页（cp.sogou.com），首页左侧上部选择投注彩种（此处以“双色球”为例） 选择您所需的投注方式，再选择您要投注的号码（红球区至少选择6个，蓝球区至少选择1个），选好号码后下方会显示总注数以及投注金额，点击“确认选号”添加至投注列表，最后完成投注。可多次选择号码添加到投注列表。在选号框的右侧，您也可以选择“机选1注”、“机选5注”操作，由系统为您完成选号。"/>
<#include "../../common/header.ftl" />

<div class="help_main">
	<div class="sitepath">
		您所在的位置：<a href="/">搜狗彩票</a> &gt; 帮助中心
	</div>
	<div class="hcont cf" id="help_center">
		<div class="help_menu">
			<#include "../include/menu.ftl" />
		</div>

		<div class="hright">
			<div class="cont" style="display:block;">
<!--内容.start-->
<p id="bet01">
	<b>投注流程图（以双色球为例）</b>
</p>
<p>
	1. 登录搜狗彩票首页（<a href="http://cp.sogou.com/">cp.sogou.com</a>），首页左侧上部选择投注彩种（此处以“双色球”为例）。
</p>
<p>
	<img src="${cdnBaseUrl}img/help/function/help_bet01.jpg" /> 
</p>
<p>
	2. 选择您所需的投注方式，再选择您要投注的号码（红球区至少选择6个，蓝球区至少选择1个），选好号码后下方会显示总注数以及投注金额，点击“确认选号”添加至投注列表，最后完成投注。
</p>
<p>
	可多次选择号码添加到投注列表。在选号框的右侧，您也可以选择“机选1注”、“机选5注”操作，由系统为您完成选号。
</p>
<p>
	<img src="${cdnBaseUrl}img/help/function/help_bet02.jpg" /> 
</p>
<p class="top" id="bet02">
	<b>什么是代购？</b>
</p>
<p>
	代购指的是由个人出资委托本站购买所需的彩票，分为单式代购和复式代购两类，由本站代理出票，兑奖和派奖。彩票代购无需您外出排队购买，不受自然因素困扰，既快捷、方便又高效、安全。
</p>
<p class="top" id="bet03">
	<b>什么是机选投注？</b>
</p>
<p>
	机选是系统根据彩种和玩法，随机挑选出符合玩法要求的号码组合，并以此做为投注号码。
</p>
<p>
	<img src="${cdnBaseUrl}img/help/function/help_bet03.jpg" /> 
</p>
<p class="top" id="bet04">
	<b>什么是单式投注？</b>
</p>
<p>
	单式投注是最基本的投注形式，即购买者根据相应彩票的规则直接选择规定数量的号码组成一注彩票。
</p>
<p class="top" id="bet05">
	<b>什么是复试投注？</b>
</p>
<p>
	复式投注相对于单式投注而言，指购买者在购买彩票时，选择超过常规开奖的号码个数，并组成一组的投注方式。超过规定数量的号码会依据规定的开奖号码个数排列组合成多注彩票，在提高中奖机会的同时，投注金额也会相应增加。
</p>
<p>
	以双色球为例，红球选择6个号码和篮球选择1个号码组成1注选号，当红球号码超出6个或篮球号码超出1个的选号，即为复式投注。
</p>
<p>
	<img src="${cdnBaseUrl}img/help/function/help_bet04.jpg" /> 
</p>
<p class="top" id="bet06">
	<b>什么是胆拖投注？</b>
</p>
<p>
	购买彩票时选出一个或几个号码为胆码，固定以这一个或几个号码与其他号码分别组成单式或者复式号码进行投注，固定不变的号码为胆码，其他变化的号码为拖码，简称胆拖。
</p>
<p>
	以双色球为例，红球选择4个胆码和3个拖码，篮球选择1个号码组成3注选号。当胆码和拖码共存时的选号，即为胆拖投注。
</p>
<p>
	<img src="${cdnBaseUrl}img/help/function/help_bet05.jpg" /> 
</p>
<p class="top" id="bet07">
	<b>什么是定胆杀号？</b>
</p>
<p>
	定胆杀号可分开理解为定胆和杀号，两种功能可以单独标注使用。定胆即为每注彩票均出现的号码，与胆拖投注中的胆码类似，杀号可理解为每注彩票均不出现的号码。通过定胆杀号选出的号码为定胆标注的号码，加上定胆和杀号标注以外的随机号码，组成双色球规定数量的一注号码。
</p>
<p>
	以双色球为例，红球选择4个定胆和3个杀号，篮球选择4个杀号组成1注选号。当有定胆或杀号标注的选号，即为定胆杀号。
</p>
<p>
	<img src="${cdnBaseUrl}img/help/function/help_bet06.jpg" /> 
</p>
<p class="top" id="bet08">
	<b>什么是和值？</b>
</p>
<p>
	和值是基本号码数值的总和，根据购买者选定的和值计算出对应玩法下的数字组合方案，并以此进行复式投注。
</p>
<p>
	<img src="${cdnBaseUrl}img/help/function/help_bet07.jpg" /> 
</p>
<p class="top" id="bet09">
	<b>什么是过关方式？</b>
</p>
<p>
	1.什么叫过关？
</p>
<p>
	过关是对多场比赛进行组合投注的一种特殊的投注方式，用户可选择多场比赛组成串过关投注。根据类型串过关又可以分成N串1型（简称过N关）和N串M型（N代表场数，M代表过包含的最小组和注数）。
</p>
<p>
	2.过关方式都有哪些类型？
</p>
<p>
	过关方式包含自由过关类型及组合过关类型。
</p>
<p>
	选择自由过关类型，即选择N串1方式，所选比赛场次数需大于等于N，且最终正确场次数需至少等于N，方案中奖。
</p>
<p>
	选择组合过关类型，即选择N串M方式，所选场次数需大于等于N，M为组合场次小于等于N的情况下出现的组合注数。
</p>
<p>
	3.最简单明了的N串1解释。
</p>
<p>
	2串1：两场比赛成一注，两场都对算赢，错一全输。
</p>
<p>
	3串1：3场比赛成一注，错一全输。
</p>
<p>
	4串1：4场比赛成一注，错一全输。
</p>
<p>
	5串1：5场比赛成1注，错一全输。
</p>
<p>
	6串1：6场比赛成1注，错一全输。
</p>
<p>
	7串1：7场比赛成1注，错一全输。
</p>
<p>
	8串1：8场比赛成1注，错一全输。
</p>
<p class="top" id="bet10">
	<b>什么是限号？</b>
</p>
<p>
	若大多数彩民都集中选同一种彩果，国家彩票发行结构和彩民就会面临巨大风险。为把这种风险控制在一定范围内，部分采种的彩果实行限量销售。遇部分彩果销售注数超过安全线时，彩票销售系统就会禁止销售该彩果，这就是限号。
</p>
<p>
	<img src="${cdnBaseUrl}img/help/function/help_bet08.jpg" /> 
</p>
<p class="top" id="bet11">
	<b>哪里查询投注记录？</b>
</p>
<p>
	购买彩票后，点击页面顶部的“购彩记录”在“我的订单”中查看。可以看到您账户的全部投注记录，购买彩票成功后会显示已出票，在这里可以查询彩票的标识码。同时订单可按时间进行筛选，亦可按中奖订单、未付款订单等条件进行分类查看。
</p>
<p>
	<img src="${cdnBaseUrl}img/help/function/help_bet09.jpg" /> 
</p>
<p class="top" id="bet12">
	<b>在搜狗买彩票有没有时间限制？</b>
</p>
<p>
	除了在各彩种的代购截止时间段不可以购买，其余没有时间限制。
</p>
<p>
	<img src="${cdnBaseUrl}img/help/function/help_bet10.jpg" /> 
</p>
<!--内容.end-->
			</div>
		</div>
	</div>
</div>
<#include "../../common/footer.ftl" />
</body>
</html>