<#if !cdnBaseUrl??><#include "../../fakeData/extra.ftl" /></#if>
<#assign func = "help" />
<#assign m1 = "f" />
<#assign m2 = "recharge" />
<#assign seoTitle = "充值-帮助中心-搜狗彩票" />
<#assign seoKeywords = "充值" />
<#assign seoDescription = "1. 进入充值页面，填写充值金额，选择充值方式，最后点击“去充值”。注：银行卡充值需要开通网上银行。2. 确认充值信息，信息正确无误，点击“立即充值”。如果信息不正确，点击“返回重新选择银行”重新输入正确信息。3. 在网银或支付宝完成付款，充值成功！"/>
<#include "../../common/header.ftl" />

<div class="help_main">
	<div class="sitepath">
		您所在的位置：<a href="/">搜狗彩票</a> &gt; 帮助中心
	</div>
	<div class="hcont cf" id="help_center">
		<div class="help_menu">
			<#include "../include/menu.ftl" />
		</div>

		<div class="hright">
			<div class="cont" style="display:block;">
				<!--内容.start-->
<p id="rec01">
	<b>搜狗彩票有哪些充值方式？</b>
</p>
<p>
	目前只支持网上银行充值方式（包括支付宝），网上充值是目前最为成熟的在线充值方式之一，包括网银充值和第三方支付工具充值。
</p>
<p class="top" id="rec02">
	<b>网上银行充值特点：</b>
</p>
<p>
	1. 支持银行广泛，充值成功即时到账方便快捷；
</p>
<p>
	2. 无需手续费，网上充值不收任何费用；
</p>
<p>
	3. 支持支付宝，第三方支付工具。
</p>
<p class="top" id="rec03">
	<b>网上银行充值流程：</b>
</p>
<p>
	1. 进入充值页面，填写充值金额，选择充值方式，最后点击“去充值”。注：银行卡充值需要开通网上银行。
</p>
<p>
	<img src="${cdnBaseUrl}img/help/function/help_rec01.jpg" /> 
</p>
<p>
	2. 确认充值信息，信息正确无误，点击“立即充值”。如果信息不正确，点击“返回重新选择银行”重新输入正确信息。
</p>
<p>
	<img src="${cdnBaseUrl}img/help/function/help_rec02.jpg" /> 
</p>
<p>
	3. 在网银或支付宝完成付款，充值成功！（例：支付宝充值成功提示）
</p>
<p>
	<img src="${cdnBaseUrl}img/help/function/help_rec03.jpg" /> 
</p>
<p class="top" id="rec04">
	<b>网上充值安全吗？</b>
</p>
<p>
	用户在搜狗彩票充值时选择任意银行卡支付通道后立即进入银行网关，银行卡资料全部在银行网关加密页面上填写，资料提交过程全部采用国际通用的SSL或SET及数字证书进行加密传输，各银行网上支付系统对网上支付的安全提供保障。
</p>
<p class="top" id="rec05">
	<b>充值未到账如何处理？</b>
</p>
<p>
	由于银行或网络原因，可能会出现充值未能及时到账的情况，此时请您耐心等待几分钟。若显示扣款成功且充值1后小时候仍未到账，请联系搜狗彩票客服工作人员为您解决问题。
</p>

<p class="top" id="rec06">
	<b>在哪里查询充值记录？</b>
</p>
<p>
	首页上方点击“个人中心”---“资金明细”---“充值记录”即可看到您账户中的充值记录，默认显示最近一周，您可以选择不同时段查询。
</p>
<p class="top" id="rec07">
	<b>如何开通网上支付功能？</b>
</p>
<p>
开通银行卡网上支付功能，有网上开通和现场开通两种方式。网上开通是指登录各大银行的官方网站在线开通，现场开通是指前往各大银行的营业网点柜台开通。
</p>
<p class="top" id="rec08">
	<b>网上充值时提示此网站出具的安全证书已过期或还未生效？</b>
</p>
<p>1. 检查系统日期和时间是否设置正确</p>
<p>您好，请检查系统的日期和时间是否正确，即年月日是否正确——设置正确日期和时间后重新充值操作</p>
<p>2. 若日期和时间正确</p>
<p>请使用IE浏览器操作——选择工具——Internet选项——选择 安全</p>
<p>选项卡——将安全级别设置为‘中’——点击确定。点击继续浏览该网站。</p>

<p class="top" id="rec09">
	<b>网上充值失败，提示：调试错误，怎么办？</b>
</p>
<p>1. 清除浏览器的历史数据；</p>
<p>2. 换一个用户名充值操作；</p>
<p>3. 退出所有加速器或360的监控软件；</p>
<p>4. 换用FIRFOX(火狐浏览器）重新访问。</p>


<p class="top" id="rec10">
	<b>为什么点击去网上银行充值的时候，页面打不开，不能进入到银行的交易页面？</b>
</p>
<p>
	1. 一般情况下，不能进入到银行的交易页面有可能是您的上网助手或者防火墙拦截了，在充值的时候您可以暂时关闭后再尝试操作。
</p>
<p>
	2. 也有可能是您的浏览器原因导致的，建议您使用稳定性较高的Microsoft IE浏览器，如果您是使用IE浏览器操作的，您可以尝试清理您的浏览器缓存，设置兼容性试图。
</p>

				<!--内容.end-->
			</div>
		</div>
	</div>
</div>
<#include "../../common/footer.ftl" />
</body>
</html>