<#if !cdnBaseUrl??><#include "../../fakeData/extra.ftl" /></#if>
<#assign func = "help" />
<#assign m1 = "f" />
<#assign m2 = "userinfo" />
<#assign seoTitle = "身份信息-帮助中心-搜狗彩票" />
<#assign seoKeywords = "身份信息" />
<#assign seoDescription = "填写真实姓名是保障账户安全的重要措施之一，填写真实姓名后其信息将作为预留信息被严格保密，提款时绑定的银行卡开户姓名与账户资料中预留的真实姓名一致才能提款成功。购买彩票是个人行为，请保证您所提交的身份信息是您个人的真实信息，不要使用公司或别人的信息。"/>
<#include "../../common/header.ftl" />

<div class="help_main">
	<div class="sitepath">
		您所在的位置：<a href="/">搜狗彩票</a> &gt; 帮助中心
	</div>
	<div class="hcont cf" id="help_center">
		<div class="help_menu">
			<#include "../include/menu.ftl" />
		</div>

		<div class="hright">
			<div class="cont" style="display:block;">
				<!--内容.start-->
	<p id="use01">
		<b>为什么要填写真实信息？</b>
	</p>
	<p>
		填写真实姓名是保障账户安全的重要措施之一，填写真实姓名后其信息将作为预留信息被严格保密，提款时绑定的银行卡开户姓名与账户资料中预留的真实姓名一致才能提款成功。
	</p>
	<p>
		购买彩票是个人行为，请保证您所提交的身份信息是您个人的真实信息，不要使用公司或别人的信息。
	</p>
	<p class="top" id="use02">
		<b>真实信息填写错误怎么修改？</b>
	</p>
	<p>
		真实信息将关系到用户的账户及资金安全，同时也是重要的领奖凭证。搜狗彩票不支持用户自行修改身份信息，如您的信息填写有误请第一时间联系客服工作人员。
	</p>
	<p class="top" id="use03">
		<b>原手机号码丢失或停用了怎么办？</b>
	</p>
	<p>
		为了保障您的账户安全，在这种情况下请您尽快联系客服工作人员，并提供身份证信息和之前绑定的手机号号码。
	</p>
	<p class="top" id="use04">
		<b>忘记安全问题答案怎么办？</b>
	</p>
	<p>
		为了保障您的账户安全，安全问题答案如果遗忘无法通过自助系统充值。请您尽快联系客服工作人员，并提供身份证信息和之前绑定的手机号号码。
	</p>
	<p class="top" id="use05">
		<b>什么是昵称，与真实姓名是什么关系？能修改吗？</b>
	</p>
	<p>
		搜狗彩票为了保障用户隐私而设置的用户昵称。在中奖、发起合买、参与合买及各种排行榜上，其它用户将会看到这个昵称作为您的标识。
	</p>
	<p>
		昵称与您的真实姓名没有任何关系，不会作为领奖凭证（姓名和身份证号码是领奖的凭证），您可以设置自己喜欢的名称。
	</p>
	<p>
		在完善信息时，您需要填写昵称。但请注意昵称一旦设置，不可以修改。
	</p>
	<p class="top" id="use06">
		<b>未成年人购彩限制的说明</b>
	</p>
	<p>
		根据国家《彩票管理条例》规定，任何组织和个人禁止向未成年人销售彩票。对于未满18周岁的用户，网站将暂时限制其充值和购彩，除此之外的其他操作不受影响。
	</p>
	<p>
		1. 正在进行中的已出票方案，将按照原规则进行兑奖、派奖；
	</p>
	<p>
		2. 未派送完的红包将正常派送；
	</p>
	<p>
		3. 如方案撤单，购彩金将退回账户；
	</p>
	<p>
		4. 追号方案、自动跟单、订制服务等与购彩相关服务也将被终止；
	</p>
	<p>
		5. 账户中的资金可以正常提款。
	</p>
	<p>
		如果您未满18周岁，请自觉遵守法规规定，不要购买彩票。
	</p>

	
				<!--内容.end-->
			</div>
		</div>
	</div>
</div>
<#include "../../common/footer.ftl" />
</body>
</html>