<#if !cdnBaseUrl??><#include "../fakeData/extra.ftl" /></#if>
<#assign m1 = "n" />
<#assign m2 = "list2" />
<#assign func = "notice" />
<#assign seoTitle = "5月5日大乐透派奖1.5亿！3元可中2400万 - 网站公告 - 搜狗彩票" />
<#include "../common/header.ftl" />

<div class="help_main">
	<div class="sitepath">
		您所在的位置：<a href="/">搜狗彩票</a> &gt; 帮助中心
	</div>
	<div class="hcont cf" id="help_center">
		<div class="help_menu">
			<#include "../help/include/menu.ftl" />
		</div>
		<div class="hright">
			<div class="about">
				<h1>5月5日大乐透派奖1.5亿！ 3元可中2400万</h1>
				<p>4月24日，体彩中心发布公告，将启动1.5亿元派奖活动，派奖将从第14052期(2014年5月5日20点10分开始销售)起开始，每期派奖1000万，单注头奖加奖500万，持续15期。也就是说，每期大乐透将有可能爆出2注2400万超值头奖！</p>
				<p><b>单期加奖1000万！历史之最</b></p>
				<p>本次大乐透单期派奖创下了历史最大力度！每期加奖1000万！单期1000万的加奖将按一等奖中出注数均分，单注基本派奖奖金封顶500万元，单注追加派奖奖金封顶300万元。</p>
				<p><b>单期或出2注2400万元！大乐透派奖独特之处</b></p>
				<p>单期派送奖金达到1000万元意味着，新一轮派奖活动中，头奖奖金成色会较以往更高。例如某一派奖期中出2注基本一等奖，以往每注可以分得250万元派送奖金，但在单期派送奖金提升到1000万元的情况下，每注基本奖金就能分到500万元。而即便是单期开出多达10注一等奖，中奖者也将因为派奖活动多拿100万元奖金。</p>
				<p>2011年，大乐透1亿派奖期间，辽宁鞍山一位彩民单注追加投注，3元竟然命中了中国彩票玩法的单注最高奖2400万！纪录至今无人打破。而此次派奖由于单期将送出1000万，可以给两注头奖各派出500万元，所以若追加投注，单期有可能出现2注2400万的封顶头奖！</p>
				<p><b>规则修改：头奖最低15万 取消俩固定奖</b></p>
				<p>新规则针对浮动奖奖金分配原则做了较大的变动，奖池低于1亿、1亿到3亿、还有3亿以上，头奖奖金分配方式各不同，整体上把一等奖的奖金成色提升了，另外二等奖和三等奖的分配比例也有相应变动。与原来游戏规则对比如下：</p>
				<p><img src="${cdnBaseUrl}img/notice/0001.jpg"></p>
				<p>另外一个重要变动就是中奖条件，固定奖项由原来的5级变为3级，虽说没有3000元、600元和200元的固定奖，但当中3000元的条件(前区4个号+后区2个号)变为现在的三等奖，奖金浮动的情况下也有可能增多。具体对比如下：</p>
				<p><img src="${cdnBaseUrl}img/notice/0002.jpg"></p>
			</div>
		</div>
	</div>
</div>
<#include "../common/footer.ftl" />
</body>
</html>