<#if !cdnBaseUrl??><#include "../fakeData/extra.ftl" /></#if>
<#assign m1 = "n" />
<#assign m2 = "list3" />
<#assign func = "notice" />
<#assign seoTitle = "账号无法登录等问题说明 - 网站公告 - 搜狗彩票" />
<#include "../common/header.ftl" />

<div class="help_main">
	<div class="sitepath">
		您所在的位置：<a href="/">搜狗彩票</a> &gt; 帮助中心
	</div>
	<div class="hcont cf" id="help_center">
		<div class="help_menu">
			<#include "../help/include/menu.ftl" />
		</div>

		<div class="hright">
			<div class="about">
				<p>尊敬的搜狗用户，您好：</p>
				<p>感谢您长久以来对搜狗的支持与爱护，为更好地为您提供购彩服务，搜狗公司决定于2014年4月30日启动全新的购彩服务平台。详情请查看<a href="/notice/list-1.html">搜狗彩票上线公告</a>。</p>
				<p>近期我们接到很多用户来电咨询，询问彩票账号无法登录、账户余额不符等问题，针对热点问题我们一一为您做出解答。</p>
				<p><b>问：我的账号之前登录一直正常，为什么最近提示“用户名或密码错误”？</b></p>
				<p>答：有两种可能，1. 您可能忘记了登录密码，请通过登录框右侧“忘记密码？”自助找回，或致电客服热线010-56898998。2. 您可能是乐彩彩票用户，请您登录乐彩网站进行尝试。</p>
				<p><b>问：我的账户中记得有钱，现在怎么没了？还让我完善信息。</b></p>
				<p>答：请放心，搜狗彩票会保障您的账户资金安全，由于您是首次登录搜狗彩票所以系统会提示您完善账户信息，请您先确认登录的是搜狗的账号。</p>
				<p><b>问：搜狗彩票、乐彩彩票与搜狗有什么关系？</b></p>
				<p>答：搜狗彩票是搜狗唯一官方购彩平台，立志于为彩民提供更安全、专业、稳定、便捷、优质的购彩服务。乐彩彩票是搜狗之前的合作伙伴，为了让您享受到更好地服务，欢迎您继续支持搜狗彩票。</p><p>
				感谢您能一如既往的支持搜狗，如您仍有任何疑问或对搜狗彩票有任何建议请您致电客服热线010-56898998客服人员将竭诚为您服务，谢谢！</p>
			</div>
		</div>
	</div>
</div>
<#include "../common/footer.ftl" />
</body>
</html>