<#if !cdnBaseUrl??><#include "../../fakeData/extra.ftl" /></#if>
<#assign func = "help" />
<#assign m1 = "i" />
<#assign m2 = "f14" />
<#assign seoTitle = "胜负彩玩法规则-帮助中心-搜狗彩票" />
<#assign seoDescription = "胜负彩玩法规则" />
<#assign seoKeywords = "“胜负游戏”是以中国足球彩票胜负玩法所选择的足球比赛场次为竞猜对象，购买“胜负游戏”时，由购买者从中国足球彩票胜负玩法选择的所有竞猜场次每场比赛在全场90分钟（含伤情补时）比赛的胜平负的结果进行投注" />
<#include "../../common/header.ftl" />

<div class="help_main">
	<div class="sitepath">
		您所在的位置：<a href="/">搜狗彩票</a> &gt; 帮助中心
	</div>
	<div class="hcont cf" id="help_center">
		<div class="help_menu">
			<#include "../include/menu.ftl" />
		</div>

		<div class="hright">
			<!--切换标签-->
			<div class="tab cf">
				<a href="/help/i-f14-rule.html" class="cur">玩法规则</a>
				<a href="/help/i-f14-play.html">玩法介绍</a>
				<a href="/help/i-f14-award.html">奖项规则</a>
			</div>
			<div class="cont">
<!--内容.start-->
<p>
	<p>
		<b>第一章　</b><b>总　则</b>
	</p>
	<p>
		第一条　根据财政部《彩票发行与销售管理暂行规定》和《中国足球彩票发行与销售管理办法》，制定本游戏规则。
	</p>
	<p>
		第二条　中国足球彩票胜负游戏（简称“胜负游戏”）由国家体育总局体育彩票管理中心统一发行，在全国范围内进行联网销售。
	</p>
	<p>
		第三条　“胜负游戏”实行自愿购买，凡购买该彩票者即被视为同意并遵守本规则。
	</p>
	<p class="top">
		<b>第二章　</b><b>游戏方法</b>
	</p>
	<p>
		第四条　“胜负游戏”是以中国足球彩票胜负玩法所选择的足球比赛场次为竞猜对象，购买“胜负游戏”时，由购买者从中国足球彩票胜负玩法选择的所有竞猜场次每场比赛在全场90分钟（含伤情补时）比赛的胜平负的结果进行投注，对于所选竞猜场次的比赛成绩均只选择1种预测结果为单式投注，对于某一竞猜场次的比赛成绩选择2种（含）以上的预测结果为复式投注。
	</p>
	<p>
		购买者可对其选定的结果进行多倍投注，投注倍数范围为2-99倍。
	</p>
	<p>
		第五条　购买者可在各省、自治区、直辖市体育彩票管理中心设置的投注站进行投注。投注号码可由投注机随机产生，也可通过投注单将购买者选定的号码输入投注机确定。投注号码经系统确认后打印出的兑奖凭证即为“胜负游戏”足球彩票，交购买者保存。
	</p>
	<p>
		第六条　“胜负游戏”每注2元人民币。彩票不记名、不挂失，不返还本金，不流通使用。
	</p>
	<p class="top">
		<b>第三章　</b><b>设　奖</b>
	</p>
	<p>
		第七条　“胜负游戏”只设2个浮动奖级，分别为一等奖和二等奖。
	</p>
	<p>
		第八条　奖金分配：
	</p>
	<p>
		一等奖为当期奖金总额的70%，及奖池和调节基金转入部分；
	</p>
	<p>
		二等奖为当期奖金总额的30%。
	</p>
	<p>
		第九条　单注彩票中奖奖金最高限额500万元。
	</p>
	<p class="top">
		<b>第四章　</b><b>奖金管理</b>
	</p>
	<p>
		第十条　“胜负游戏”返奖奖金为销售总额的65％。其中，当期奖金为销售总额的64%，调节基金为销售总额的1%。
	</p>
	<p>
		第十一条　“胜负游戏”设置奖池，奖池由上期未中出的浮动奖奖金和超出一等奖单注封顶限额部分的奖金组成。奖池与当期奖金中用于一等奖的部分及调节基金转入部分合并为一等奖奖金。
	</p>
	<p>
		单注奖金以元为单位取整，不足1元补足至1元，补足部分从调节基金支付，调节基金不足从发行费列支。
	</p>
	<p>
		第十二条　调节基金包括按销售总额1%提取部分、浮动奖奖金取整后的余额、弃奖收入和逾期未退票的票款。调节基金专项用于支付各种不可预见情况下的奖金支出风险、调节浮动奖奖金，以及设立特别奖。
	</p>
	<p class="top">
		<b>第五章　</b><b>中　奖</b>
	</p>
	<p>
		第十三条　足球胜负彩票以购票人预测的胜平负结果与对应的实际比赛结果相符的数量，确定其中奖与否以及中奖等级。
	</p>
	<p>
		具体奖级设置如下：
	</p>
	<p>
		一等奖　猜中全部14场比赛的胜平负结果；
	</p>
	<p>
		二等奖　猜中其中13场比赛的胜平负结果。
	</p>
	<p>
		如出现《管理办法》第十三条规定的特别情形，则以《管理办法》确定的结果作为开奖结果，并以总局彩票中心的公告为准。
	</p>
	<p class="top">
		<b>第六章　</b><b>开奖及公告</b>
	</p>
	<p>
		第十四条　每期计奖后，当期销售总额、中奖情况以及奖池资金余额等信息，将通过新闻媒体向社会公布，并将开奖结果通知各销售终端。
	</p>
	<p class="top">
		<b>第七章　</b><b>兑奖</b>
	</p>
	<p>
		第十五条　“胜负游戏”兑奖当期有效。每期自计奖当日起60天为兑奖期，逾期未兑，视为弃奖。
	</p>
	<p>
		第十六条　兑奖机构有权查验中奖者的中奖彩票及有效身份证件，兑奖者应予配合。
	</p>
	<p>
		第十七条　凡伪造、涂改中奖彩票，冒领奖金者，送交司法机关追究法律责任。
	</p>
	<p class="top">
		<b>第八章　</b><b>附　则</b>
	</p>
	<p>
		第十八条　本游戏规则由国家体育总局体育彩票管理中心负责解释。
	</p>
	<p>
		第十九条　本游戏规则自下发之日起执行。
</p>
<!--内容.end-->
			</div>
		</div>
	</div>
</div>
<#include "../../common/footer.ftl" />
</body>
</html>